export const catalogue = [
    {
        id: 1,
        name: ['Мебель', 'Кровати и матрасы', 'Стулья', 'Мягкая мебель', 'Мягкая мебель', 'Шкафы, комоды и тумбы'],
        img: 'kitchen'
    },
    {
        id: 2,
        name: ['Мебельная фурнитура и комплектующие', 'Кровати и матрасы', 'Кухни', 'Мягкая мебель', 'Мягкая мебель', 'Шкафы, комоды и тумбы'],
        img: 'kitchen'
    },
    {
        id: 3,
        name: ['Товары для дома', 'Кровати и матрасы', 'Кухни', 'Мягкая мебель', 'Мягкая мебель', 'Стенки, комоды и тумбы'],
        img: 'kitchen'
    },
    {
        id: 4,
        name: ['Плитка, керамогранит и мозаика', 'Кровати и матрасы', 'Кухни', 'Мягкая мебель', 'Мягкая мебель', 'Шкафы, комоды и пуфики'],
        img: 'kitchen'
    }
]